README.md
<div id="table-of-contents">
<h2>Table of Contents</h2>
<div id="text-table-of-contents">
<ul>
<li><a href="#orgheadline1">1. Task</a></li>
<li><a href="#orgheadline2">2. Authority</a></li>
</ul>
</div>
</div>


# Task<a id="orgheadline1"></a>

-   Add my code templates to the corresponding file catalog under the catalog "source".
-   Add the corresponding item in "Template.tex" in root directory, and then compile it twice with XeLateX.

# Authority<a id="orgheadline2"></a>

-   The author of templates is Lmxyy. Welcome to use my template. Using my templates, you can help me check the correctness of my templates. If you have any advice, please contact 664789531@qq.com.